[
  "What does KFC stand for?",
  "What street does the British prime minister live on?",
  "Mycology is the study of what?",
  "In what year did the Berlin Wall fall?",
  "Which TV show features Tommy Shelby, Alfie Solomons and Luca Changretta?",
  "Who founded Amazon?",
  "What is Batman’s butler called?",
  "Jimmy Page formed which rock band?",
  "On what date is Independence Day in the USA?",
  "What is a female donkey called?",
  "In Greek mythology, who was the father of Zeus?",
  "What is the currency of Denmark?",
  "Arachnophobia is the fear of what?",
  "Which volcano destroyed the city of Pompeii?",
  "Alastair Cook plays which sport?",
  "Who wrote ‘The Hunger Games’?",
  "Which car manufacturer’s badge features a cross and a snake?",
  "An optometrist specialises in treating which part of the human body?",
  "What is the tallest building in the world?",
  "Who is Liverpool Airport named after?",
  "Hund is the German word for which animal?",
  "In the TV show ‘Friends’, what doesn’t Joey share?",
  "How many consonants are there in the English alphabet?",
  "Tom Cruise is a follower of which religion?",
  "What kind of word reads the same backwards and forwards?",
  "‘The Girl with the Dragon Tattoo’ is a novel by which author?",
  "The Great Red Spot is a storm on which planet?",
  "Which football club plays its home games at Craven Cottage?",
  "How many lines are there in a sonnet?",
  "Which band had a UK number one hit in 1979 with ‘Message in a Bottle’?",
  "Fe is the chemical symbol for which element?",
  "In what year did the French Revolution begin?",
  "What is the holy book of Judaism?",
  "Desdemona, Iago and Cassio are all characters in which Shakespeare play?",
  "What does USB stand for?",
  "Who was the Chancellor of Germany from 2005 to 2021?",
  "Osteoporosis is a condition that weakens which parts of the human body?",
  "According to Beyonce, what did Becky have?",
  "Which major river runs through the English city of Nottingham?",
  "What is the tiger called in Yann Martel’s ‘Life of Pi’?",
  "Whose assassination led to the beginning of World War One?",
  "What animal features in the logo for the World Wildlife Fund?",
  "In what year was The Gunpowder Plot?",
  "Which sea borders the north of Turkey?",
  "Who voices Bowser in ‘The Super Mario Bros. Movie’?",
  "Digbeth and Edgbaston are suburbs of which British city?",
  "How many chambers does the human heart have?",
  "In which sport is the Stanley Cup contested?",
  "Which US agency has the motto “Fidelity, Bravery, Integrity”?",
  "Apache, Chinook and Black Hawk are types of what military vehicle?"
]
