[
  {
    "question": "What if you could live anywhere in the world? Where would you live?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What if you found out your house was infested with snakes?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What if you had a money tree growing in your backyard?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What if you had the chance to write a best-selling novel? Would it be a romance, mystery, or factual historical account?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What if you were excellent at a sport? Which sport would you choose and why?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What if you could do one thing so well you could be famous? What would you do?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What if you could have any job you wanted?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What if you could marry someone famous, either living or dead?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What if you could only wear one color the rest of your life? Which color would you choose and why?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What if you lost everything tomorrow? Who would you run to for comfort?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What if you never had to work again? Would you? What would you do?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What if you could send a short message to the entire world? What would you say?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What if you could start your life all over? What would you do differently?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What if you could watch a movie about everything that happened in your life until now? Would you enjoy it?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What if you had a friend that you spoke to the same way you speak to yourself? Would that friend stay your friend?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What if you could change one thing about yourself? What would you change?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What if you dropped everything to pursue your dreams?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What if you had to choose between money or no love or love and no money? Which would you choose and why?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What if you had to give up your sight or your hearing? Which would you choose and why?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What if you were at a bank and robbers came in?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What if you could live forever and the earth remained just as it is now?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What if you could relive any moment in your life whenever you wished to? Which moment would you choose and why?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What if you could spend your life never sleeping? What would you do with the extra hours in each day?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What if people cared more about doing the right thing than doing things right?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What if you could not make your own decisions, but you had to choose someone else to make them for you? Who would you choose and why?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What if you had to spend 100 days on a desert island all alone? What ten things would you take with you and why?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What if you woke up and discovered you were the only person on earth?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What if you woke up one morning with only the clothes you sleep in all alone in another country unable to speak the country’s language?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What if you could stop time whenever you wanted to?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What if you could be any animal?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What if you could change one thing about your past?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What if you found a way to get really rich very quickly that was illegal?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What if you had to choose between great wealth or great wisdom?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What if you have to sacrifice yourself for the sake of someone you love?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What if you saw someone come out of a public toilet with paper stuck on their shoe?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What if you saw someone steal from the place where you work?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What if you were given the opportunity to mold your spouse or partner the way you wanted?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What if aliens landed in your back yard?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What if you could never eat your favorite food again in your life?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What if you could only live somewhere that was always above 100 degrees?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What if you discovered you could heal diseases?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What if you found a million dollars?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What if you found out your spouse had another family in another state?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What if you had three wishes? What would you wish for?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What if you had to lose a body part? Which would you choose to give up and why?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What if you woke up with a dead stranger next to you?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What if you could change your appearance? What would you choose to look like?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What if you had to live one day over and over again? What would your chosen day be like?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What if you went for a walk in the woods and found a money tree?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What if you woke up and discovered you had changed sexes over night?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What if you woke up and were twenty years younger? Older?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What if a ghost haunted your bedroom at night?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What if you had to choose between fame and fortune?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What if you were alone at home and you heard footsteps coming up your stairs?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What if you found a wallet with $10,000 in it?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What if you could change one thing about the person you love? What would it be?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What if you could change one thing about yourself? What would it be?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What if you could live under water because you had gills?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What if you could read minds?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What if you hit a car in a parking lot, but nobody saw you do it?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What if you knew you had only 24 hours to live?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What if you could choose how you were going to die?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What if you were chosen to go into space?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What if you could only eat pizza the rest of your life? (or any other food)\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What if you could walk on the ceiling?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What if you switched places with your pet?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What if you woke up in the morning with a stranger next to you in bed?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What if a turtle didn’t have his shell? Would he be homeless or naked?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What if you were a tree? What would you say to those who walk by?\n",
    "likes": 0,
    "category": "na"
  },
  { "question": "What if you had a tail?\n", "likes": 0, "category": "na" },
  {
    "question": "What if you lost your bathing suit while you were swimming, what would you do?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What if you woke up one morning to find you had switched bodies and families with your best friend?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What if you woke up tomorrow morning and could only hop everywhere you went?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What if you could have any one supernatural power (reading minds, great strength, flying, or being invisible)? Which would you choose and why?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What if you could only wear one set of clothes for the rest of your life? What would you choose to wear and why?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What if you found out you were really a robot?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What if you saw your zipper was down and people had noticed?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What if you could neglect one personal hygiene routine (shaving, brushing your teeth, cutting your nails, etc.) without any adverse effect to your image or health? Which would you choose and why?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What if you used a public toilet and discovered there was no paper?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What if you were allowed to eat only one food for the rest of your life? Which food would you choose and why?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What if you woke up in bed and saw spiders walking all over you?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What if your cell phone fell in the toilet?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What if every time you tried to use your smartphone, it took an unflattering selfie and sent it to all your contacts?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What if you could teleport, but you would arrive naked?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What if you had the power to temporarily mute people in real life?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What if you were the PR person for a supervillain and had to rehabilitate their public image?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What if a red button that read “push me, I dare you” suddenly appeared in the middle of your living room?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What if a dramatic voice followed you around narrating your life?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What if real life were more like the movies?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What if you had to wear a dinosaur costume to one major life event?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What if your most ridiculous childhood fear was suddenly a valid concern?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What if woodland animals helped you with your everyday routine?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What if you were offered a free car, but it was covered in embarrassing photos of you and you couldn’t change the appearance?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What if a celebrity started coming to you for advice?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What if your twelve year old self wrote your dating profile?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What if you could travel back in time and give one warning to any individual?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What if you found out that you were at the center of a Truman Show-type scenario, and you were the main character of an elaborate reality show and everyone else in your life was an actor?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What if you had to choose between saving one family member or ten strangers?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What if you could learn the answer to just one secret of life?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What if you found out that someone you loved had committed a terrible crime?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What if you could speak to one deceased loved one?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What if you could live from the perspective of one other person for one year?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What if you could re-watch one single day from your life?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What if you could do one thing with a 0% chance of failure?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What if you could take a serum that would block fear forever?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What if you could erase other people’s memories?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What if you could send one message to a loved one after you die?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What if you were allowed to choose one thing to be reincarnated into?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What if you could know the worst thing that somebody ever did just by touching their hand?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What if the president called you out of the blue?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What if you found out a friend wrote a book and based a character off of you?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What if you had to suddenly fake your death and enter witness protection?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What if you won the lottery?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What if your best friend told you they had accepted a mission to colonize Mars?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What if you could open a museum on any subject?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What if you woke up and could speak in a totally different language?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What if you could fall asleep on command?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What if you could change the ending to one show or movie?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What if you could read a book from a different character’s perspective?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What if you could control the weather?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What if you had to pick one food to eat every day for the rest of your life?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What if you could only say ten words a day?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What if you could say one thing to the entire world?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What if you had to plan the perfect crime?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What if you were mistaken for a celebrity and expected to do their job?\n",
    "likes": 0,
    "category": "na"
  },
  { "question": "What if you could fly?\n", "likes": 0, "category": "na" },
  {
    "question": "What if you could shapeshift?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What if you could make one non-serious thing illegal?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What if you could win a lifetime supply of one product?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What if you received a message that read, “come find me– you know who”?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What if a stranger approached you and whispered, “you are the chosen one?”\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What if you did not have to work anymore?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What if you could have a conversation with your 5 year old self?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What if you could choose to forget certain memories?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What if a stranger in a limousine handed you an envelope with $100,000 and drove away?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What if you had the opportunity to interview for your dream job?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What if you had the ability to psychically influence other people’s actions?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What if you could get a glimpse of twenty years in the future?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What if you had the energy of a ten year old?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What if you stopped physically aging?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What if you could instantly gain any one skill?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What if you could travel anywhere in the world, but you could not spend more than one year in the same place?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What if you could start a business?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What if you could guarantee that your kids would not make one particular mistake?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What if you had to start one new hobby. What would it be?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What if you had to compete in an athletic competition? What sport would you choose?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What if you could choose one age to stay indefinitely?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What if you had to have one song stuck in your head for an hour every day?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What if you could put one item into a time capsule for future generations to find?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What if you had to go without electricity for one year?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What if you could get rid of one profession permanently?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What if you could only see in black and white?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What if you had to give up one of your senses?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What if you could write your own epitaph?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What if you woke up in a time loop?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What if you could be a character in any computer game?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What if spiders were 10 feet tall?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What if you could see through walls?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What if you were super strong?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What if you woke up one day and you were as tiny as a mouse?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What if you could see 1 hour into the future?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What if you could go back in time to any point in your life?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What if dinosaurs were alive today?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What if you had six arms and six legs?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What if fast food was good for your health?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What if aliens knocked on your door one day?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What if smartphones were never invented?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What if you found out that your spouse is a spy?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What if you could build an amusement park in your city? What would you create within the park?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What if you could swap your body with your pet for a day?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What if you could be born as an 80-year-old and die as a baby?\n",
    "likes": 0,
    "category": "na"
  },
  { "question": "What if the sun never set?\n", "likes": 0, "category": "na" },
  {
    "question": "What if age-old myths start taking precedence over modern facts?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What if all your dreams turned into reality?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What if God suddenly appears in front of you? What would you ask for?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What if you have to tell a lie for a good cause? Would you still do it?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What if you suddenly found out that you have a half-sibling that you never knew of?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What if your blog post has hit a million likes?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What if you could stop time whenever you wanted to?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What if you get an opportunity to produce a movie? Which type of movie would you like to create?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What if cats and dogs become best friends?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What if the sky changed color every hour?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What if you woke up tomorrow in the year 1000, what would you do?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What if we had to photosynthesize like plants to get our energy?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What if the earth rotated twice as fast?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What if all humans suddenly lost the ability to lie?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What if clouds were solid and we could walk on them?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What if every time you snapped your fingers, you switched places with someone else in the world?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What if you could choose your own dreams every night before sleeping?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What if you could ask one person to live with you for 1,000 years? Who would you ask?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What year would you travel to and why?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What if you could eliminate one historical event? Which would you choose and why?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What would your occupation be if you lived 100 years ago?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What if you could un-invent something? What item would you choose and why?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What if you were president of the US for one day? What would you do?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What if you woke up tomorrow and your entire life was a dream? What would you do?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What if social media didn’t exist? How would things be different?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What if you could stop time for one year? What would you do and why?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What if you could live in space or underwater? Which would you choose and why?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What if we lived in the Stone Age? Do you think we could survive?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What if you could build your dream home? What would it look like?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What if you found out a loved one committed a terrible crime? What would you do?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What if you had the ability to change one thing about your life? What would you change and why?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "WHAT IF YOU COULD BE FAMOUS, BUT POOR FOREVER WOULD YOU DO IT?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "WHAT IF YOU HAD THE CHANCE, WOULD YOU CHANGE SOMETHING IN THE HISTORY, RISKING THAT, YOUR PARENTS NEVER WILL MEET WITH EACH OTHER AND YOU NEVER WILL BE BORN?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "WHAT IF YOU WOKE UP SUDDENLY BECAUSE YOUR HOUSE WAS ON FIRE, WHICH THREE THINGS WOULD YOU SAVE AS YOU RAN OUTSIDE?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "WHAT IF YOU WERE GIVEN A CHANCE TO GO TO THE MOON, WOULD YOU GO? WHY OR WHY NOT?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "WHAT IF YOU HAD TO CHOOSE BETWEEN A WONDERFUL ROMANTIC RELATIONSHIP THAT WOULD END AFTER ONLY A YEAR, OR A SO-SO RELATIONSHIP THAT WOULD LAST YOUR ENTIRE LIFE, WHICH ONE WOULD YOU CHOOSE?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "WHAT IF YOU FOUND A SUITCASE FULL OF $1,000,000, WHAT WOULD YOU DO?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "WHAT IF YOU COULD MOVE ANYWHERE, WHERE WOULD YOU LIKE TO LIVE?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "WHAT IF YOU HAD TO PICK ONE PERSON TO BE WITH FOREVER?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "WHAT IF YOU COULD HAVE A PARTY AND INVITE ANYONE (DEAD OR ALIVE), WHICH PEOPLE WOULD YOU INVITE?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "WHAT IF BIRDS AREN'T SINGING AND THEY'RE SCREAMING BECAUSE THEY ARE AFRAID OF THE HEIGHTS?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "WHAT IF EVERYTHING YOU SEE RIGHT NOW IS JUST A HALLUCINATION CAUSED BY INHALING OXYGEN?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "WHAT IF INSTEAD OF POLICE DOGS, THERE WERE GIANT, MAN-SIZED POLICE SPIDERS?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "WHAT IF ANIMALS COULD TALK, WHICH WOULD BE THE RUDEST?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "WHAT IF YOU HAD TO CHANGE YOUR NAME, WHAT WOULD YOUR NEW NAME BE, AND WHY WOULD YOU CHOOSE THAT NAME?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "WHAT IF HUMANS WERE TWICE AS INTELLIGENT?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What if we were living in a world where people could only communicate via texts?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What if you had to choose between financial security or love? Which one would you choose?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What if you were at a store and robbers came in?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What if filters were banned from being added to photos on social media?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What if you could magically change one thing about yourself? What would it be?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What if you could watch a movie about your life? Would you enjoy watching it?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What if you were forced to live in a zombie apocalypse? Where would you go?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What if you could live in a TV show for one week? Which show would you choose?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What if you had to choose between drinking tea or coffee for the rest of your life? Which one would you choose?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What if you could erase someone from your memory? Who would it be?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What if you had to choose between gazing at the stars or looking at the bright sky your whole life? What would you choose?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What if you had to choose to be constantly surrounded by one aroma? What would it be?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What if you were a dictator of a small country?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What if money no longer existed?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What if the whole world could hear you talking for a minute? What would you say to us?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What if you had to choose between drinking tea or coffee for the rest of your life? Which one would you choose?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What if you could erase someone from your memory? Who would it be?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What if you could choose to be born at another time? When would you be born?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What if you were asked to redesign the human species? How would you do it?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What if you could bring one fantasy creature into the real world? What fantasy creature would you choose?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What if you could make any non-edible thing edible to humans? What would you choose?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What if you lost your bathing suit while swimming? What would you do?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What if you could only sit 5 minutes per day?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What if you found out that all this time, you were living in a coma?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What if you were only allowed to make love in public places?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What if humans lost all their hair every winter?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What would you do if weekends no longer existed\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What would you do if your biggest enemy became your boss?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What would you do if you had one year to live?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What would you do if you could live life as you want, but you had to give up one thing, and that is the internet?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What would you do if you weren’t afraid of anything?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What if you could trade lives with someone? Who would it be?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What if you had your own restaurant? What would you serve?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What would you do if you lived at the time of the dinosaurs?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What would you do if you knew you could never die?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What would you do if you were the most popular person in the world?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What would you do if you could only eat green foods?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What would you do if you were on the run from the law?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What would you do if Harry Styles appeared on your doorstep?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What would you do if you saw yourself on TV?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What would you do if you became a dog for the day?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What would you do if you were the President of the United States?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What would you do if you had to share a room with your worst enemy?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What would you do if you could travel anywhere in the world?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What would you do if you could regrow your limbs instantly?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What would you do if you could read people’s minds?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What would you do if nobody could remember who you are? \n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What would you do if you had to eat the same thing for dinner every night?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What would you do if you could talk to animals?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What would you do if you could see the future?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What would you do if you had to change your name every year?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What would you do if all your social interactions moved fully online?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What would you do if you knew you only had six months to live?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What would you do if you could step into paintings?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What would you do if your house was filled with mirrors?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What would you do if you found yourself aboard the Titanic?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What would you do if you were the first one to discover fire?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What would you do if you could switch places with someone for a day?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What would you do if you were lost at sea?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What would you do if you could repeat your childhood?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What would you do if you could perform magic spells?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What would you do if your house got a HGTV makeover?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What would you do if you did not have to work for a living?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What would you do if you had a flying car?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What would you do if there was a monster under your bed?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What would you do if you could live out your ideal day?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What would you do if your gaze turned people to stone?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What would you do if you turned into a mermaid upon contact with water?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What would you do if you could attain your childhood dream job?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What would you do if you had a pet carrier pigeon?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What would you do if you could grow extra limbs as needed?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What would you do if every time you told a lie, you levitated an inch higher off the ground?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What would you do if a meteor landed in your backyard?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What would you do if a sitcom laugh track accompanied your everyday life?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What would you do if you met somebody from the future?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What would you do if your world consisted of a one block radius?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What would you do if you could only listen to one album for the rest of your life?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What would you do if you could know the name of the person you’re going to marry?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What would you do if you had X-ray vision?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What would you do if you could leap tall buildings in a single bound?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What would you do if your cousin married a plant?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What would you do if you never felt any pain?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What would you do if your touch could make flowers instantly bloom?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What would you do if you could boil water with your mind?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What would you do if a stranger offered you a million bucks right now?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What would you do if you were allergic to water?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What would you do if you had to fight a lion?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What would you do if you could have a shopping spree at any store of your choice?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What would you do if you could have perfect hair or perfect teeth, but not both?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What would you do if you were the only witness to a serious crime your best friend committed?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What would you do if you could solve complex math problems in your head?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What would you do if you ran into your mean high school teacher at the grocery store?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What would you do if you could control the weather?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What would you do if you had the chance to change one moment from your past?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What would you do if a DNA test showed that your father is actually a celebrity?\n",
    "likes": 0,
    "category": "na"
  },
  {
    "question": "What would you do if your house burned down and you could only save one item?",
    "likes": 0,
    "category": "na"
  }
]
